CFBundleDisplayName = "Sandvox Badge";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Valgfrit badge som viser, at dit website er lavet med Sandvox";